const Main = () => {
	return (
		<div>
			<img src="https://images2.alphacoders.com/577/thumb-350-577906.jpg" alt=""></img>
			<p>
				Операционные системы на базе Linux относятся к программному обеспечению, распространяемому свободно. Ее ядро не раз становилось основой различных проектов,
				например Zorin OS, Manjaro, Linux Mint, Ubuntu, Kali Linux и десятков других аналогов. Платформы отличаются набором функциональных возможностей, назначением
				и зачастую интерфейсом. Сегодня мы поговорим с вами об одном из самых известных дистрибутивов Linux – Kali.
			</p>
		</div>
	)
}

export default Main;